{
    "lyrics":[
        {"line":"My doors are locked, the lights are off, and I am trembling in fear","time":46000},
        {"line":"I'm alive, but I wish I wasn't here, oh","time":46000},
        {"line":"The rope around my neck has snapped and all I feel is fear","time":46000},
        {"line":"For all the people in my life... I hold dear","time":46000},

        {"line":"The time is passing way too slowly for me to not feel regret","time":46000},
        {"line":"For all the joy and pain that caused this life to live today but yet","time":46000},
        {"line":"My mind is swimming in the river flowing down into death","time":46000},
        {"line":"But I can't save myself oh why, oh why am I just... such a mess?","time":46000},

        {"line":"Why do I try so hard to live? But I live in fear","time":46000},
        {"line":"Why do I try to find release? When it's just right here","time":46000},
        {"line":"Every day I fall apart and fall back to the start","time":46000},
        {"line":"Why can't I... why can't I... build the courage to...","time":46000},

        {"line":"I'm alone again, my phone is dead and I just dread","time":46000},
        {"line":"Getting up from the edge of my bed, oh","time":46000},
        {"line":"Life's a pill that's hard to swallow","time":46000},
        {"line":"But the pills in my hand... are so much harder when my pain doesn't end","time":46000},

        {"line":"Ah, why can't I breathe one more time?","time":46000},
        {"line":"And safely say it's my last","time":46000},
        {"line":"Ah, why can't I look myself in the eye?","time":46000},
        {"line":"And say a simple... goodbye","time":46000},

        {"line":"The trains are passing one by one before I even take a step","time":46000},
        {"line":"And in my ears are just the deafening sound of another breath","time":46000},
        {"line":"Oh, please just let me go, I'm barely hanging by a thread","time":46000},
        {"line":"Why do I strive to sleep? but keep escaping my eternal rest","time":46000}
		]
}